Repository: GRAP-UdL-AT/ak_sm_recorder
Catalog: src/ak_sm_recorder/locale/*/LC_MESSAGES/gui_classes.po
Languages: es_es

source: Remote camera console
es_es: Consola de cámara remota

source: Remote commands
es_es: Comandos remotos

source: Enable remote clients
es_es: Habilitar clientes remotos

source: Start record
es_es: Iniciar grabación

source: Stop record
es_es: Para grabación

source: Take capture
es_es: Tomar captura

source: Shutdown remote clients
es_es: Cerrar clientes remotos

source: Info
es_es: Información

source: Messages:
es_es: Mensajes:

source: Quit
es_es: Salir

source: About...
es_es: Acerca de...

source: About
es_es: Acerca de

source: Not implemented yet!!!
es_es: ¡Aún no se ha implementado!

source: Enabling remote clients
es_es: Habilitando clientes remotos

source: Enable recording
es_es: Habilitar grabación

source: Stop recording
es_es: Parar grabación

source: Taking capture
es_es: Tomando captura

source: A capture was launch!!
es_es: ¡Una captura ha sido lanzada!

source: Capture time finished
es_es: ¡Captura finalizada!

source: Shutting down remote clients
es_es: Cerrar clientes remotos
